var data = [
    {
    title: 'Мухаммед-Али',
    nick: 'wraith',
    avatar: '/images/Ali.jpg',
    desc: 'Муха́ммед Али́ — американский боксёр-профессионал, выступавший в тяжёлой весовой категории; один из самых известных боксёров в истории мирового бокса. Чемпион XVII Летних Олимпийских игр 1960 года в полутяжёлой весовой категории, абсолютный чемпион мира в тяжёлом весе.'
    },
    {
    title: 'Майк Тайсон',
    nick: 'octane',
    avatar: '/images/mike.jpg',
    desc: 'Майкл Дже́рард Та́йсон — американский боксёр-профессионал, выступавший в тяжёлой весовой категории; один из самых известных и узнаваемых боксёров в истории. Национальный Олимпийский чемпион США среди юниоров в первом тяжёлом весе. Абсолютный чемпион мира в тяжёлой весовой категории среди профессионалов.'
    },
    {
    title: 'Флойд Мейвейзер',
    nick: 'crypto',
    avatar: '/images/floid.jpg',
    desc: 'Фло́йд Ме́йвезер-младший — непобеждённый американский боксёр-профессионал, выступавший в полусредней весовой категории. Бронзовый призёр Олимпийских игр. Чемпион мира во 2-й полулёгкой, лёгкой, 1-й полусредней, полусредней, 1-й средней весовых категориях.'
    }
];
    
    
module.exports.data = data;